export const productsDataDescription = [
  {
    id: 1,
    description: [
      `<div class="description-head"><span class="description-head__title"><span>Интерьерная свеча “FLAMMULA” с ароматом «Кофе с молоком»</span></span><span class="description-head__body"><span>Состав: 80-90% кокосовый воск, 10-20% соевый воск.
	</span><br><span>Фитиль из белых хлопчатобумажных нитей.
	</span><br><span>
	</span><br><span>Аромат:
	</span><br><span>Верх: какао, миндаль.
	</span><br><span>Середина: горячее молоко, кофе.
	</span><br><span>Основа: ваниль, пралине.
	</span><br><span></span></span></div>`,

      `<div class="description-text"><span class="description-text__body"><span>Аромат «Кофе с молоком» - это встреча с комфортом и уютом в каждой чашке. Этот аромат как нежное объятие, которое обнимает вас и приносит тепло и утешение.</span><br><span>&nbsp;
	</span><br><span>Свежесваренный кофе, с его ароматом терпкости и бодрящего тепла, наполняет вас энергией и пробуждает чувства, словно первые лучи утреннего солнца. А молоко приносит мягкость и нежность, словно ласковый прикосновение кожи.</span><br><span>&nbsp;
	</span><br><span>Этот аромат создает атмосферу уюта и домашней гармонии, где можно расслабиться и насладиться моментами покоя. Он подарит вам ощущение теплой обстановки и вдохновит на новые идеи.
	</span><br><span>Дарите себе этот аромат, чтобы каждое утро начинать с новой надежды и жизнелюбия. «Кофе с молоком» - это аромат утреннего вдохновения и вечернего расслабления, который сделает каждый момент особенным и незабываемым.
	</span><br><span></span><br><span></span><br><span></span></span></div>`,
    ],
  },
  {
    id: 2,
    description: [
      `<div class="description-head"><span class="description-head__title"><span>Интерьерная свеча “FLAMMULA” с ароматом «Гранатовые брызги»</span></span><span class="description-head__body"><span>Состав: 80-90% кокосовый воск, 10-20% соевый воск.
	  </span><br><span>Фитиль из белых хлопчатобумажных нитей.
	  </span><br><span>
	  </span><br><span>Аромат:
	  </span><br><span>Верх: розовая вода, зеленый инжир.
	  </span><br><span>Середина: гранат, сливовый джем, лимонная цедра.
	  </span><br><span>Основа: пион, красная смородина.
	  </span><br><span></span></span></div>`,

      `<div class="description-text"><span class="description-text__body"><span>Аромат «Гранатовые брызги» - это путешествие в мир ярких историй, страстных моментов и пылающих чувств. Этот аромат - это плодородный сад, где каждая нота приносит с собой взрыв сочности и вдохновения.</span><br><span></span><br><span>Этот аромат олицетворяет богатство и изобилие. Он создает атмосферу тепла и радости, словно праздник в вашем доме. «Гранатовые брызги» поможет вам открыть в себе новые грани и насладиться каждым днем как приключением.</span><br><span>&nbsp;</span><br><span>Позвольте этому чарующему аромату дарить вам радость и страсть, окутывая вас своей сладкой властью. «Гранатовые брызги» - это аромат страсти и жизни, который сделает ваш мир более ярким и незабываемым.</span><br><span></span></span></div>`,
    ],
  },
  {
    id: 3,
    description: [
      `<div class="description-head"><span class="description-head__title"><span>Интерьерная свеча “FLAMMULA” с ароматом «Морская свежесть»</span></span><span class="description-head__body"><span>Состав: 80-90% кокосовый воск, 10-20% соевый воск.</span><br><span>Фитиль из белых хлопчатобумажных нитей.</span><br><span></span><br><span>Аромат:</span><br><span>Верх: бергамот, полынь.</span><br><span>Середина: морская нота, гвоздика, герань, кедровый лист. </span><br><span>Основа: пачули, сандаловое дерево, кедровое дерево.</span><br><span></span></span></div>`,

      `<div class="description-text"><span class="description-text__body"><span>«Mорская свежесть» - это источник вдохновения и релаксации. Он наполняет ваш дом чистотой и светом, создавая уютное пространство, где можно расслабиться и насладиться спокойствием, словно вы на пляже, наблюдая за бескрайними волнами.</span><br><span>&nbsp;</span><br><span>Дарите себе этот аромат, чтобы каждый день начинать с новыми возможностями и радостью. «Морская свежесть» - это аромат свободы и надежды, который окутает вас и ваших близких морской лаской и умиротворением.</span><br><span></span><br><span></span><br><span></span><br><span></span></span></div>`,
    ],
  },
  {
    id: 4,
    description: [
      `<div class="description-head"><span class="description-head__title"><span>Интерьерная свеча “FLAMMULA” с ароматом «Спелая груша»</span></span><span class="description-head__body"><span>Состав: 80-90% кокосовый воск, 10-20% соевый воск.
	  </span><br><span>Фитиль из белых хлопчатобумажных нитей.
	  </span><br><span>
	  </span><br><span>Аромат:
	  </span><br><span>Верх: ванильный сахар.
	  </span><br><span>Середина: груша дюшес, красное яблоко.
	  </span><br><span>Основа: мята, жасмин, карамель.
	  </span><br><span></span></span></div>`,

      `<div class="description-text"><span class="description-text__body"><span>Вдохните арому соблазнительной спелой груши, и вы окунетесь в уникальный мир натуральной свежести и сочности. Этот аромат - искусно собранное воплощение живописных садов, где каждая груша кажется созданной для того, чтобы порадовать ваши чувства.</span><br><span>Запах спелой груши — это нежная гармония нот сладкой сочности и легкой терпкости, вдохновляющей на моментальное отключение от повседневности. Он словно звучит в тихой серенаде, пробуждая в вас желание насладиться природной красотой и богатством вкуса.</span><br><span>Создайте атмосферу тепла и уюта в своем доме с помощью этого чарующего аромата спелой груши. Он подарит вам мгновения блаженства, окутывая ваше пространство нежностью и радостью, словно звезды небесной ночи. Дарите себе и своим близким этот волшебный запах, который наполняет сердце радостью и счастьем.</span><br><span></span><br><span></span><br><span></span></span></div>`,
    ],
  },
  {
    id: 5,
    description: [
      `<div class="description-head"><span class="description-head__title"><span>Интерьерная свеча “FLAMMULA” с ароматом «Восточные специи»</span></span><span class="description-head__body"><span>Состав: 80-90% кокосовый воск, 10-20% соевый воск.
	  </span><br><span>Фитиль из белых хлопчатобумажных нитей.
	  </span><br><span>
	  </span><br><span>Аромат:
	  </span><br><span>Верх: пачули, мед.
	  </span><br><span>Середина: амбра, ладан, гвоздика.
	  </span><br><span>Основа: кедр, шафран, мускатный орех.
	  </span><br><span></span><br><span></span></span></div>`,

      `<div class="description-text"><span class="description-text__body"><span>Восхитительный аромат восточных специй - это путешествие сквозь века и культуры, магия далеких земель, загадочные базары и глубокие тайны, которые хранит в себе каждая нота этого аромата.</span><br><span></span><br><span>Завораживающие нюансы шафрана, мускатного ореха и других пряностей создают пленительное сочетание, которое уносит вас в мир восточных сказок. Этот аромат наполняет пространство невероятной теплотой и комфортом.</span><br><span></span><br><span>«Восточные специи» становятся настоящим источником вдохновения и внутренней гармонии. Они помогут вам создать атмосферу уюта и роскоши в вашем доме, а также добавят неповторимый шарм в вашем образе.</span><br><span></span><br><span>Позвольте этому чувственному аромату ввести вас в мир восточных чудес и дарить вам бесконечные моменты удовольствия и восхищения.</span><br><span></span><br><span></span><br><span></span></span></div>`,
    ],
  },
  {
    id: 6,
    description: [
      `<div class="description-head"><span class="description-head__title"><span>Интерьерная свеча “FLAMMULA” с ароматом «Пачули и сандал»</span></span><span class="description-head__body"><span>Состав: 80-90% кокосовый воск, 10-20% соевый воск.
	  </span><br><span>Фитиль из белых хлопчатобумажных нитей.
	  </span><br><span>
	  </span><br><span>Аромат:
	  </span><br><span>Верх: ягоды можжевельника.
	  </span><br><span>Середина: пачули, табачный лист, роза.
	  </span><br><span>Основа: сандаловое дерево, кожа.
	  </span><br><span></span><br><span></span><br><span></span></span></div>`,

      `<div class="description-text"><span class="description-text__body"><span>Почувствуйте гармонию и утонченность в каждом вдохе с ароматом «Пачули и Сандал». Этот непередаваемый дуэт натуральных нот пачули и сандала создает магию, которая погружает вас в состояние внутренней гармонии и спокойствия.</span><br><span>Пачули, с ее глубоким и мистическим ароматом, приносит в вашу жизнь тепло и стойкость, словно теплый вечерний свет. А сандал, с его древней и благородной мудростью, наполняет атмосферу божественной покой и таинственной привлекательностью.</span><br><span>Этот аромат олицетворяет баланс и роскошь, он подарит вам чувство благополучия и гармонии, будто вы находитесь в самом сердце природы, где каждая нота звучит как призыв к умиротворению.</span><br><span>Подарите себе эту уникальную ароматическую симфонию, чтобы преобразить ваш дом в оазис уюта и внутреннего спокойствия. «Пачули и Сандал» - это искусство совершенства и роскоши в каждом аспекте вашей жизни.</span><br><span></span><br><span></span><br><span></span></span></div>`,
    ],
  },
  {
    id: 7,
    description: [
      `<div class="description-head"><span class="description-head__title"><span>Интерьерная свеча “FLAMMULA” с ароматом «Пряный апельсин</span></span><span class="description-head__body"><span>Состав: 80-90% кокосовый воск, 10-20% соевый воск.</span><br><span>Фитиль из белых хлопчатобумажных нитей.</span><br><span></span><br><span>Аромат:</span><br><span>Верх: цедра апельсина, эвкалипт.</span><br><span>Середина: мякоть мандарина, апероль.</span><br><span>Основа: гвоздика, корица, бадьян, перец</span><br><span></span><br><span></span><br><span></span></span></div>`,

      `<div class="description-text"><span class="description-text__body"><span>Свеча идет именно с сердечком, на фото послание указано для примера. Сердечко топится в течение 1 часа, после чего появляется послание "Люблю тебя". Свеча придет в подарочной упаковке, в бумаге тишью, также будет новогодняя открытка. Идеальный и готовый подарок на новый год.</span><br><span></span><br><span>"Пряный апельсин" – это свеча, созданная для того, чтобы окутать ваш дом утонченным ароматом, который сочетает в себе свежесть цитрусовых и теплоту пряных нот. Этот аромат создает уют и атмосферу комфорта, поднимая настроение и наполняя пространство приятной энергией.</span><br><span></span><br><span>Откройте дверь в мир свежести и тепла с ароматом "Пряный апельсин". Позвольте этой свече создать вокруг вас уют и приятные воспоминания, погружая в атмосферу теплых осенних вечеров и солнечных дней.</span><br><span></span><br><span></span></span></div>`,
    ],
  },
  {
    id: 8,
    description: [
      `<div class="description-text"><span class="description-title"><span>Дубовый веник – традиционный аксессуар для русской бани</span></span><span class="description-text__body"><span>Дубовый веник имеет несколько преимуществ:</span><br><span></span><br><span>** Массаж и стимуляция кровообращения: При использовании дубового веника происходит массаж кожи и мышц, что помогает улучшить кровообращение и ускорить обмен веществ. Это может способствовать расслаблению и оздоровлению организма.</span><br><span></span><br><span>** Эффективное отшелушивание: Жесткие листья дубового веника позволяют отшелушивать отмершие клетки кожи, что придает ей более здоровый и молодой вид.</span><br><span></span><br><span>** Аромат и полезные вещества: В процессе парения веник из дуба выделяет ароматное масло и дубильные вещества. Эти компоненты могут оказать антисептическое и противовоспалительное действие, способствуя заживлению мелких ранок и ссадин.</span><br><span></span><br><span>** Психологические преимущества: Процесс парения с дубовым веником также способствует релаксации и улучшению психоэмоционального состояния. Аромат и приятные ощущения могут помочь снять стресс и напряжение.</span><br><span></span><br><span>** Уход за кожей: После посещения бани кожа становится более мягкой и увлажненной благодаря маслам и веществам, выделяющимся из дубового веника.</span><br><span></span><br><span>** Долговечность: Дубовые веники отличаются прочностью и долговечностью, поэтому их можно использовать в течение длительного времени.</span></span></div>`,
    ],
  },
  {
    id: 9,
    description: [
      `<div class="description-text"><span class="description-text__body"><span>Закат на природе. Сделана брошь из фетра и мулине, сзади булавка. Размеры: 5,5 см * 5,5 см.</span><br><span>Рекомендации по уходу: относиться бережно, стирка или намокание водой не рекомендуются.</span></span></div>`,
    ],
  },
  {
    id: 10,
    description: [
      `<div class="description-text"><span class="description-text__body"><span>Милый пингвинчик. Сделана брошь из фетра и мулине, сзади булавка. Размеры: 6 см * 5,5 см.</span><br><span>Рекомендации по уходу: относиться бережно, стирка или намокание водой не рекомендуются.</span></span></div>`,
    ],
  },
  {
    id: 11,
    description: [
      `<div class="description-text"><span class="description-text__body"><span>Аппетитный кусочек пиццы. Сделана брошь из фетра и мулине, сзади булавка. Размеры: 6 см * 5,5 см.</span><br><span>Рекомендации по уходу: относиться бережно, стирка или намокание водой не рекомендуются.</span></span></div>`,
    ],
  },
  {
    id: 12,
    description: [
      `<div class="description-text"><span class="description-text__body"><span>Сердце из бисера и стекляруса. Сделана брошь из фетра и мулине, сзади булавка. Размеры: 6 см * 5 см.</span><br><span>Рекомендации по уходу: относиться бережно, стирка или намокание водой не рекомендуются.</span></span></div>`,
    ],
  },
  {
    id: 13,
    description: [
      `<div class="description-text"><span class="description-text__body"><span>Веселый пряничный человечек. Сделана брошь из фетра и мулине, сзади булавка. Размеры: 7 см * 6 см.</span><br><span>Рекомендации по уходу: относиться бережно, стирка или намокание водой не рекомендуются.</span></span></div>`,
    ],
  },
  {
    id: 14,
    description: [
      `<div class="description-text"><span class="description-text__body"><span>Милый лягушонок с сердечком в руках. Сделана брошь из фетра и мулине, сзади булавка. Размеры: 7 см * 4,5 см.</span><br><span>Рекомендации по уходу: относиться бережно, стирка или намокание водой не рекомендуются.</span></span></div>`,
    ],
  },
];
